import React from 'react'

export default function Campaignintro() {
  return (
    <div>
      개가 스스로 뛰어내렸다구요?
지난 2월, 위액트는 부부싸움 끝에 반려견을 건물 2층에서 던졌다는 제보를 받았습니다. 확보한 CCTV 속 장면은 충격적이었습니다. 한 빌라 2층 복도, 10살 아들이 지켜보는 가운데, 엄마는 도망가려는 개의 목덜미를 거칠게 잡아 올렸고, 아빠는 그 작은 몸을 낚아채 창밖으로 던졌습니다.

현장에서 만난 보호자들은 학대 사실을 완강히 부인하며, “품에 안고 있던 개가 갑자기 팔을 밟고 뛰어내렸다”는 터무니없는 주장을 되풀이했습니다. 하지만 주민들의 증언은 달랐습니다. “작은 강아지가 2층 창문 밖으로 떨어졌다. 학대가 오랫동안 지속된 것으로 보이며, 사건 직후 소방대원까지 출동했다”고 입을 모았습니다. 무엇보다 창문은 개가 스스로 빠져나갈 수 없을 정도로 좁았으며, 성인 여성의 팔이 겨우 들어갈 만큼만 열릴 수 있었습니다.

보호자들과의 6시간 대치 끝에, 위액트는 가까스로 소유권 포기 각서를 받아내 구조를 마쳤고, 작은 강아지에게 ‘꼬모’라는 이름을 지어주었습니다.
      어린 나이에 경험한 학대, 환상통까지 겪고 있어요.
막 한 살이 된 꼬모는 앞다리에 깁스를 하고 있었습니다. 보호자는 “우리가 개를 학대했더라면 병원에 가서 치료를 했겠느냐”며 목소리를 높였지만, 구조 후 진행한 검사 결과, 앞다리는 심각한 골절 상태였습니다. 긴급한 수술이 필요했으나 보호자는 수술도, 진통제 처방도 없이 깁스로만 임시 처치를 해둔 상태였습니다.

결국, 꼬모는 오른쪽 앞다리의 두동강 난 뼈를 금속판으로 이어붙이는 수술을 받았습니다. 수술은 무사히 끝났지만, 골절 부위가 안정적으로 자리 잡고 주변 근육이 회복되기까지 꾸준한 모니터링과 재활 치료가 필수적입니다.
      퍼피 시기에는 풍부한 사회화 경험이 필요합니다. 하지만 꼬모는 줄곧 좁은 울타리 안에서만 지냈다고 합니다. 그래서인지 사람을 보면 극도로 흥분하고, 애절하게 관심을 구합니다. 항상 누군가 곁에 있어야만 안심하며, 잠시라도 혼자 남겨지면 극도의 불안을 느끼고 높은 소리로 울부짖습니다. 분리불안이 심각한 수준이라 단 몇 분간의 이별에도 극도로 예민하게 반응합니다. 그러나 손이 머리 위로 가기만 해도 움츠러들며 눈을 질끈 감아버리는 꼬모. 그동안 어떤 시간을 견뎌왔는지 짐작할 수밖에 없습니다.

마음속 상처는 더욱 깊습니다. 다리 근처에 손만 대도 극심한 비명을 지릅니다. 실제로는 통증이 없는 부위임에도 불구하고, 골절 후 적절한 처치나 진통제 없이 오랜 시간 고통을 견딘 탓에 심각한 학대의 기억이 남긴 ‘환상통’에 시달리고 있는 것으로 보입니다.
      꼬모에게 새로운 세상을 보여주고 싶어요.
    학대가 남긴 흔적은 부러진 다리에만 있지 않습니다. 세상을 향한 호기심으로 가득 차 있어야 할 퍼피 시기. 하지만 꼬모가 본 세상은 좁은 울타리와 자신을 내던진 보호자의 모습뿐이었습니다.
    
    그저 순간적인 분노로, 그것도 10살 자녀가 지켜보는 앞에서 반려견을 창밖으로 던진 행위는 명백한 동물학대입니다. 현재 경찰은 해당 부부를 입건 전 조사 중이며, 현행 동물보호법 제10조 제4호에 따라 동물에게 고통을 주거나 상해를 입히는 행위는 2년 이하의 징역 또는 2,000만 원 이하의 벌금형에 처해질 수 있습니다.
    
    위액트는 인간의 학대로 고통받는 동물들을 위해 꾸준히 활동하며, 구조 후에도 지속적인 현장 모니터링과 적극적인 후속 조치를 통해 학대 재발 방지를 위해 최선을 다하고 있습니다. 이번 사건은 담당 경찰서와 사건 진행 상황을 확인 중이며, 추후 정보공개청구를 통해 결과까지 확인할 예정입니다.
    
    단지 분풀이의 대상이었던 작은 강아지, 보호받지 못한 채 폭력적인 환경에서 버텨야 했던 꼬모. 2층 높이에서 내던져졌음에도 기적처럼 살아남은 이 아이가 다시는 상처받지 않도록, 여러분의 후원과 관심으로 함께해주세요! </div>
  )
}
