export const reviews = [
    {
        title: "모인 후원금, 재환이 가정의 주거와 심리적 회복의 밑거름",
        content: "어릴 적부터 부모님의 불화와 어머니의 우울증, 누나의 가출 등으로 심리적·경제적 어려움을 겪어온 재환이(가명)는 할머니의 손에서 자라며 가족과의 안정적인 애착 형성에 어려움을 보였습니다. 지적장애를 가진 재환이는 또래 친구들과의 관계 형성에도 어려움을 겪었고, 성장과정 내내 심리상담과 치료가 필요한 상황이었지만, 코로나19 이후 가정의 생계 위기로 인해 치료가 중단된 상태였습니다. 그러나 재환이의 아버지는 연이은 사업 실패와 불안정한 경제적 상황 속에서도 아이만큼은 건강하게 키우고 싶다는 간절함으로 치료와 학업을 이어가고자 했습니다. 이번 카카오같이가치를 통해 후원해 주신 소중한 후원금은 아이가 안정적인 주거환경 속에서 학업과 치료를 이어갈 수 있도록 큰 힘이 되었습니다. ",
    },
    {
        title: "곰팡이 대신 햇살이 머물게 된 독립유공자 후손의 집",
        content: "컨테이너보다 더 열악한 흙집에서 지내시던 90세 독립유공자 후손 안위규 할머니. 겨울마다 얼어붙는 수도관, 곰팡이가 번진 벽지, 외풍이 심한 지붕 아래에서도 할머니는 늘 감사의 기도를 잊지 않으셨습니다. 그런 할머니를 위해 증손녀는 조심스레 한 통의 편지를 한국해비타트에 보냈습니다. 그리고 그 편지에 응답하듯 2만 명이 넘는 같이가치 후원자분들께서 함께해주셨고, 약 1억 2천여만 원이 모였습니다. 여러분이 모아주신 마음은, 한 가족에게 잊지 못할 봄날을 선물해주었습니다.",
    },
    {
        title: "강현이가 열여섯 번째 수술을 할 수 있었어요!",  
        content: "스리랑카에서 온 엄마, 2살 동생과 사는 강현이는 골육종이라는 병으로 성장하는 동안 수차례의 수술을 해야 합니다. 이미 열다섯 번의 수술을 한 강현이는 2023년 12월에 열여섯 번째 수술을 앞두고 있었습니다. 수술을 앞둔 강현이는 아픈 수술도 겁이 나지만 병원비를 걱정하는 엄마를 보며 마음이 편치 않았습니다. 수술이 잦은 강현이를 돌보기 위해 엄마는 단기 아르바이트로 생활비와 병원비를 마련하고 있어 경제적으로 어려운 상황입니다. 수술대에 있는 아이를 보듬어 두며 눈물을 참는 엄마는 아이가 건강해지기만을 바라왔습니다. 같이가치를 통해 마음을 보내주신 고마운 분들 덕분에 강현이는 무사히 열여섯 번째 수술"
    },
]; 